{
  "ok": true,
  "result": [
    {
      "provincia": "Cordoba",
      "lugares": [
        {
          "lugar": "Aldea Hostel Córdoba",
          "link": "",
          "contacto": "",
          "ubicacion": "",
          "otros": "",
          "descripcion": "Aldea Hostel Córdoba es el punto de encuentro ideal para los viajeros de todo el mundo que buscan disfrutar al máximo de la maravillosa ciudad de Córdoba, Argentina. Idealmente ubicado en el centro de la ciudad, todo te queda cerca de la Aldea Hostel Córdoba! A pocas cuadras de la plaza San Martín, la plaza principal, el Hostel está rodeado de importantes circuitos turísticos-culturales. A tan sólo una cuadra de las mejores parrilladas, podrás también saborear los famosos asados y vinos argentinos. Próximo a Nueva Córdoba tendrás la oportunidad de aprovechar toda la movida cordobesa (bares, restaurantes, discos, pubs). Construido en una casa grande, decorada con numerosas pinturas realizadas por artistas de todo el mundo, el Hostel te ofrece áreas comunes amplias y acogedoras. Te sentirás muy cómodo en nuestro patio interior, adornado con árboles y plantas, en nuestra terraza donde podrás usar el asador o en los varios espacios interiores que cuentan con sofás, TV plasma, bar, pool... Compartir estos grandes espacios y participar a las cenas y eventos organizados por el Hostel te permitirá, sin duda, conocer viajeros de todas partes y pasar buenos momentos con ellos.",
          "adjuntos": [
            {
              "img": "hostel_cordoba_1.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_2.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_3.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_4.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_5.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_6.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_7.jpg",
              "descripcion": ""
            },
            {
              "img": "hostel_cordoba_8.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Hotel Altas Cumbres",
          "link": "",
          "contacto": "",
          "ubicacion": "Buenos Aires 798 (Ex. 32) entre Tucumán y Córdoba, cp 5152 Villa Carlos Paz",
          "otros": "",
          "descripcion": "Nuestra ubicación permite al pasajero obtener vistas panorámicas de las Altas Cumbres y de las Sierras Chicas. Situado en un barrio residencial en el corazón de la ciudad, a 6 cuadras del Centro Nuevo, a 2 cuadras de la vía gastronómica, a 4 cuadras del Lago y la Costanera, a 3 cuadras de la Terminal de Ómnibus, a 3 cuadras del Casino, a 6 cuadras del Cucú y centro viejo y a tan solo 1 de las 3 Avenidas principales, desde donde parten  los buses a los balnearios y Circuitos Turísticos. Configurando así una combinación esencial entre diversión y relajación.",
          "adjuntos": [
            {
              "img": "hotel_cumbres01.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres02.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres03.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres04.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres05.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres06.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres07.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cumbres08.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Complejo Vacacional FEDETUR",
          "link": "",
          "contacto": "",
          "ubicacion": "",
          "otros": "",
          "descripcion": "A solo 6km de Alta Gracia. Córdoba. En plena sierra cordobesa, a tan solo 8hs de Bs.As. Una construcción estilo Colonial que resulta ser el mejor lugar para un reparador descanso. Un predio donde solo hay lugar para la tranquilidad y el contacto con lo natural. Un tradicional casco de principios del Siglo XX emplazado en un increíble pisaje serrano, garantizan un inolvidable encuentro con uno mismo y la naturaleza. El amplio espacio cuenta con dos piletas de natación, una de ellas para niños. El Agua que durante todo el año desciende de las sierra forma un balneario en el Río Anizacate, que luego se convierte en cascada, lugar al que se accede en forma directa desde el Complejo."
        },
        {
          "lugar": "Hotel Pinar Del Río",
          "link": "",
          "contacto": "",
          "ubicacion": "",
          "otros": "",
          "descripcion": "Frente a la plaza principal de Capilla del Monte. Con una excelente ubicación: frente a la plaza principal donde las actividades son diarias: allí poseen espacio para muestras de artesanos, músicos y artistas plásticos que exponen sus obras; es el espacio ideal para paseos por las tarde y las salidas por la noche. También se encuentra a dos cuadras de la peatonal “la techada”, recorriendo esta peatonal encontramos los mejores negocios de la zona y los bares y restaurantes con platos típicos."
        }
      ]
    },
    {
      "provincia": "Santiago del Estero",
      "lugares": [
        {
          "lugar": "Hotel Boutique Arenas Termal",
          "link": "",
          "contacto": "",
          "ubicacion": "",
          "otros": "",
          "descripcion": "Río Hondo Las termas de Río Hondo, están ubicadas en la región Noroeste Del país en la ciudad de Santiago del Estero a 65 km. De ka ciudad capital. Termas de Río Hondo es “turismo y salud” esta ciudad es tan especial por el clima benéfico y las bondades de aguas curativas, aseguran al visitante los efectos revitalizantes que han dado fama a la región. Efectos de las aguas: *estimulan el organismo *depuran la sangre. *reactivan el metabolismo. *tienen poder desensibilizante. *reeducan el sistema termorregulador. *poder analgésico y calmante de dolores. *relaja los músculos, acción revulsiva y resolutiva. *sedante del sistema nervioso-terapia antiestrés. *reconstituyente y tónico general. *modifican el terreno reumatológico, de gran significación. Las Aguas Termales son significativas tanto por calidad como por la cantidad del recurso. Los baños termales y otros servicios que se prestan son aconsejables tanto para todas aquellas personas que sufren del estrés, problemas reumáticos: artrosis, artritis, enfermedades de la piel, soriasis, acné, dermatitis, enfermedades respiratorias, bronquitis crónicas, sinusitis y rinitis crónica, trastornos musculares, miositis, tendinitis, etc. Las personas concurrentes pueden consultar a profesionales especializados: médicos, kinesiólogos, masajistas, y enfermeros quienes sugerirán al paciente el tratamiento más conveniente.",
          "adjuntos": []
        }
      ]
    },
    {
      "provincia": "San Juan",
      "lugares": [
        {
          "lugar": "Hotel Alhambra",
          "link": "",
          "contacto": "",
          "ubicacion": "General Acha 180 Sur Ciudad de San Juan",
          "otros": "",
          "descripcion": "Nuestro Hotel es Ideal para turistas de fin de semana, representantes de marcas, viajantes y comerciantes. Fresco, confortable, tranquilo, con tarifas competitivas tanto para los viajes negocios como para el turismo. Contamos con: habitaciones alfombradas, baño privado, ambientes climatizados, televisión por cable, teléfono, cocheras, lavandería, desayuno, recepción. Diseñadas y equipadas especialmente para la comodidad y tranquilidad de nuestros clientes en viajes de negocios o placer. Contamos con Habitaciones Estándar y Superiores, Dobles Triples y Departamentos con habitaciones connecting. Disponemos capacidad suficiente para grupos y servicios Individuales.",
          "adjuntos": []
        }
      ]
    },
    {
      "provincia": "Buenos Aires",
      "lugares": [
        {
          "lugar": "Hotel Cevallos",
          "link": "",
          "contacto": "",
          "ubicacion": "Virrey Cevallos 261, Buenos Aires",
          "otros": "",
          "descripcion": "Desde hace 15 años, brindamos al visitante de Buenos Aires un servicio de alojamiento económico, cálido y eficiente. Hotel Cevallos, Congreso es ideal para quien viaja a Capital Federal por negocios, trámites, turismo familiar y requiere un lugar de descanso a un paso de toda la actividad comercial cultural de la city porteña.",
          "adjuntos": [
            {
              "img": "hotel_cevallos_4.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cevallos_7.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_cevallos_8.jpg",
              "descripcion": ""
            }
          ],
          "servicios": [
            {
              "icon": "",
              "servicio": "Baño privado y TV Cable en todas las habitaciones"
            },
            {
              "icon": "",
              "servicio": "Heladera y microondas 24 hs (del hotel para uso general de todas las habitaciones)"
            },
            {
              "icon": "",
              "servicio": "Desayuno e impuestos incluidos"
            },
            {
              "icon": "",
              "servicio": "Teléfono publico."
            },
            {
              "icon": "",
              "servicio": "Wi Fi en todas las habitaciones las 24 hs 'Gratis'"
            },
            {
              "icon": "",
              "servicio": "Internet Gratis 24 hs."
            },
            {
              "icon": "",
              "servicio": "Teléfono en Habitación"
            },
            {
              "icon": "",
              "servicio": "Servicio de mucama/toallas /sabanas"
            },
            {
              "icon": "",
              "servicio": "Servicio de despertador"
            },
            {
              "icon": "",
              "servicio": "Dispenser Agua fría / caliente 24hs"
            },
            {
              "icon": "",
              "servicio": "Monitoreo de Cámaras de seguridad y alarma 24 hs"
            },
            {
              "icon": "",
              "servicio": "TV Baño privado y desayuno incluido."
            },
            {
              "icon": "",
              "servicio": "Tarifas por habitación en $ argentinos."
            }
          ]
        },
        {
          "lugar": "Sandanzas Cultural Hostel",
          "link": "",
          "contacto": "",
          "ubicacion": "",
          "otros": "",
          "descripcion": "Sandanzas es un cálido y completo hospedaje ubicado en San Telmo, el corazón de Buenos Aires. Una casa pensada como lugar de encuentro con expresiones de la cultura local y su gente. Un espacio para que disfrutes y participes. Sandanzas es el proyecto de un grupo de jóvenes viajeros, artistas e investigadores de la cultura latinoamericana que, como vos, caminan nuestra América. Por eso aquí siempre encontrarás ayuda e información para armar tu viaje y disfrutar tu estadía. Sandanzas es un Albergue, un Bed & Breakfast, o un Hotel? Nuestra capacidad máxima es de 28 plazas, ideal para viajeros solitarios, parejas, o pequeños grupos, que busquen el intercambio de experiencias, que los llamen por su nombre y que tengan mucha curiosidad que satisfacer.",
          "adjuntos": [
            {
              "img": "sandanzas_1.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_2.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_3.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_4.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_5.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_6.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_7.jpg",
              "descripcion": ""
            },
            {
              "img": "sandanzas_8.jpg",
              "descripcion": ""
            }
          ],
          "servicios": [
            {
              "icon": "",
              "servicio": "Internet y Wi-Fi Gratis"
            },
            {
              "icon": "",
              "servicio": "Abierto las 24 hs"
            },
            {
              "icon": "",
              "servicio": "TV con mas de 70 canales y DVD"
            },
            {
              "icon": "",
              "servicio": "Teléfono público, fax y venta de tarjetas telefónicas"
            },
            {
              "icon": "",
              "servicio": "Venta Online de pasajes de ómnibus"
            },
            {
              "icon": "",
              "servicio": "Espectáculos y Música en Vivo"
            },
            {
              "icon": "",
              "servicio": "Actividades Culturales"
            },
            {
              "icon": "",
              "servicio": "Juegos y Actividades Recreativas"
            },
            {
              "icon": "",
              "servicio": "Receptoría de Lavandería"
            },
            {
              "icon": "",
              "servicio": "Información Turística para viajeros independientes"
            },
            {
              "icon": "",
              "servicio": "Ayuda Académica"
            },
            {
              "icon": "",
              "servicio": "Biblioteca con mapas"
            },
            {
              "icon": "",
              "servicio": "Bicicletas Gratis"
            },
            {
              "icon": "",
              "servicio": "Conexión USB para cámaras digitales y CD-W para Backups"
            },
            {
              "icon": "",
              "servicio": "Terraza con parrilla Patios con hamacas"
            }
          ]
        },
        {
          "lugar": "Hotel Bahia",
          "link": "",
          "contacto": "",
          "ubicacion": "Diagonal San Martín 731 – Necochea",
          "otros": "",
          "descripcion": "Es un Hotel muy familiar que se encuentra en la Avenida principal de Necochea a 450 metros del mar. Las habitaciones cuentan con: - Baño privado- Teléfono- TV color- Ventilador de techo. Los servicios que ofrece el hotel son: - Cochera- Sala de Estar- Sala de Juegos- Comedor- Quincho- Piscina.",
          "adjuntos": [
            {
              "img": "hotel_bahia_1.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_bahia_2.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Hotel Milesi Necochea",
          "link": "",
          "contacto": "",
          "ubicacion": "Virrey Cevallos 261, Buenos Aires",
          "otros": "",
          "descripcion": "En nuestra casa mantenemos el tradicional ambiente familiar que nos caracterizó a lo largo de más de 40 años de estar a su servicio. Es por eso que Nosotros sabemos mejor que nadie que es lo que usted quiere, como hacer que se sienta como en casa, prestando atención a puntos como su confort, la comida y la tranquilidad; para que tanto grandes como y chicos disfruten como se merecen las vacaciones tan esperadas. En gastronomía le ofrecemos al almuerzo: Argentino/Mexicano/Francés. Y los días: italiano, español",
          "adjuntos": [
            {
              "img": "hotel_milesi_1.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_milesi_2.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_milesi_3.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_milesi_4.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_milesi_5.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_milesi_6.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Hotel Amudoch",
          "link": "",
          "contacto": "",
          "ubicacion": "Avenida Jujuy 482. Once Ciudad Autónoma de Buenos Aires",
          "otros": "",
          "descripcion": "Ubicado en el Barrio de Once. Te ofrece varios servicios para que tu estadía sea cálida y acogedora. En la vereda del hotel encontrarás la parada del subte “E”, lo que te permitirá trasladarte de manera cómoda y fácil por Bs.As."
        },
        {
          "lugar": "Hotel  Vaness",
          "link": "",
          "contacto": "",
          "ubicacion": "CORRIENTES 1842 . Entre Belgrano y Rivadavia  Mar del Plata",
          "otros": "",
          "descripcion": "En pleno centro de la ciudad, a pocos pasos de la peatonal San Martín, Playa Bristol y casino Central. Ponemos al servicio de su viaje de descanso o negocios todo el confort y la mejor atención. El hotel Vaness es un tres estrellas de reconocida trayectoria en la ciudad que ofrece desayuno, room-service, servicio a lavandería, area médica protegida, internet, Tv codificada, confitería, sala de estar y garaje (opcional)."
        },
        {
          "lugar": "Hotel Austral",
          "contacto": "",
          "ubicacion": "Av. Colón 159 CP 8000 Bahía Blanca",
          "otros": "",
          "descripcion": "Se encuentra cerca de lugares de interés como Plaza Rivadavia y Teatro Municipal. Desde 1953, somos una compañía dedicada a la hotelería como única actividad profesional. Durante cuatro décadas han pasado decenas de pasajeros ilustres y miles de visitantes que han podido apreciar las bondades de nuestro establecimiento. Este Hotel se puede pagar con descuento por planilla.",
          "link": "http://www.hotelesaustral.com/"
        },
        {
          "lugar": "Bahia Hotel",
          "ubicacion": "Dirección: Chiclana 251- Bahía Blanca – Argentina",
          "otros": "",
          "descripcion": "Situado en el corazón de la ciudad, Bahía Hotel ofrece una cálida estadía y distinguida atención con el más alto confort  en su recepción, bar, salón de conferencias y habitaciones.",
          "link": "",
          "contacto": "(0291) 455-3050"
        },
        {
          "lugar": "Hotel Belgrano",
          "ubicacion": "Calle Belgrano 44 Bahía Blanca",
          "otros": "",
          "descripcion": "En la Puerta de la Patagonia Argentina, en pleno centro de Bahía Blanca, lo esperamos en el Hotel Belgrano basándonos en nuestros dos principales argumentos: hospitalidad y cordialidad. Con muchos años de reconocida experiencia hotelera estamos persuadidos de poder ofrecer, fieles a nuestros principios, la atención que cada huésped se merece. A metros del área administrativa, comercial y financiera de la ciudad ponemos a su disposición todas nuestras comodidades.",
          "link": "",
          "contacto": ""
        },
        {
          "lugar": "Loft Rental",
          "ubicacion": "Dirección: Brandsen 439, Bahía Blanca, Buenos Aires.",
          "otros": "",
          "descripcion": "Un nuevo concepto de diseño, una idea distinta en alojamiento. Mezcla estilos, vanguardia y naturaleza que brinda excelencia y confort a sus huéspedes. Su decoración funcional está inspirada en los colores de sus ambientes y la modernidad de sus lofts construidos dentro del complejo histórico Los Merinos (ex lanera), declarado Edificio Patrimonio Histórico de la Ciudad. Acompañado por un parque de 3000 mt2, podrá disfrutar de un lugar exclusivo y único en la ciudad por su piscina, solárium y áreas verdes.",
          "link": "http://loftrental.com.ar/",
          "contacto": ""
        },
        {
          "lugar": "Hotel Y Spa",
          "ubicacion": "Termas de Ceferino km. 809 de la Ruta Nacional Nº3 Pedro Luro",
          "otros": "",
          "descripcion": "En Pedro Luro, Partido de Villarino, Provincia de Buenos Aires, lo esperan las Termas de Ceferino Pedro Luro. Sus aguas surgen desde 967 metros de profundidad a 74ºC. Bromo, azufre, boro, hierro, son algunos de los componentes que contienen. Son consideradas híper marinas, hipertermales y fuertemente mineralizadas. Son inigualables para terapias de diversas afecciones y como tratamiento anti estrés y preventivo: ¨Curan y Relajan",
          "link": "http://www.pedrolurotermas.com.ar/",
          "contacto": ""
        },
        {
          "lugar": "Apart Hotel Pueblo Viejo",
          "ubicacion": "San Blas Buenos Aires Ruta 3",
          "otros": "",
          "descripcion": "En la localidad de El Hoyo, Aldea Rural dentro de la Comarca Andina del Paralelo 42º. Nuestro establecimiento está en un lugar estratégico sobre la ruta 40, en el 'corazón' de esta",
          "link": "WWW.HOTELSANBLAS.COM.AR",
          "contacto": ""
        }
      ]
    },
    {
      "provincia": "La Pampa",
      "lugares": [
        {
          "lugar": "Motel Turístico Caldén",
          "ubicacion": "Ruta Nacional Nº 35, frente al Aeropuerto (Eva Perón y Farinatti) - Santa Rosa - La Pampa",
          "otros": "",
          "descripcion": "",
          "link": "",
          "contacto": "02954 42-4311 y 244-370"
        },
        {
          "lugar": "Residencial Caldén",
          "ubicacion": "Av. Spinetto 820 - Santa Rosa - La Pampa",
          "otros": "",
          "descripcion": "Este Motel Turístico Caldén - Servicios",
          "link": "",
          "contacto": "02954 42-5995 y 244-375",
          "servicios": [
            {
              "icon": "",
              "servicio": "Aire acondicionado"
            },
            {
              "icon": "",
              "servicio": "Calefacción"
            },
            {
              "icon": "",
              "servicio": "TV por cable"
            },
            {
              "icon": "",
              "servicio": "Teléfono DDN DDI"
            },
            {
              "icon": "",
              "servicio": "Frigo bar."
            },
            {
              "icon": "",
              "servicio": "Piscina familiar y piscina para niños"
            },
            {
              "icon": "",
              "servicio": "Cochera cubierta"
            },
            {
              "icon": "",
              "servicio": "Internet Wi-Fi"
            },
            {
              "icon": "",
              "servicio": "Lavadero y Tintorería"
            },
            {
              "icon": "",
              "servicio": "Servicio médico"
            },
            {
              "icon": "",
              "servicio": "Tarjetas de crédito"
            },
            {
              "icon": "",
              "servicio": "Restaurante"
            },
            {
              "icon": "",
              "servicio": "Salón de Convenciones con proyector y pantalla"
            },
            {
              "icon": "",
              "servicio": "Snack bar las 24 horas"
            },
            {
              "icon": "",
              "servicio": "Asesoramiento turístico"
            }
          ]
        }
      ]
    },
    {
      "provincia": "La Pampa",
      "lugares": [
        {
          "lugar": "Melewe San Martìn de los Andes",
          "ubicacion": "",
          "otros": "",
          "descripcion": "Inaugurado en Febrero de 2001; nuestro apart hotel está ubicado sobre el camino de entrada a la ciudad, en la Avenida Koessler 1900, a tan sólo 7 cuadras del centro. El Apart Hotel tiene 20 departamentos construidos en 2 plantas: monoambientes, departamentos con 1, 2 y 3 dormitorios; con capacidad de 2 a 6 personas.Contamos también con un departamento acondicionado para personas con capacidades diferentes.",
          "link": "",
          "contacto": "",
          "servicios": [
            {
              "icon": "",
              "servicio": "Desayuno en el departamento."
            },
            {
              "icon": "",
              "servicio": "Teléfono c/DDI y DDN."
            },
            {
              "icon": "",
              "servicio": "TV satelital."
            },
            {
              "icon": "",
              "servicio": "Ofrecemos amplios ambientes con calefacción central."
            },
            {
              "icon": "",
              "servicio": "Cocinas totalmente equipadas."
            },
            {
              "icon": "",
              "servicio": "Bañeras en todos los baños."
            },
            {
              "icon": "",
              "servicio": "Cocheras cubiertas y guarda esquí."
            },
            {
              "icon": "",
              "servicio": "Servicio de mucama."
            },
            {
              "icon": "",
              "servicio": "Cajas de seguridad en todas las unidades."
            },
            {
              "icon": "",
              "servicio": "Quincho de usos múltiples con hogar a leña, 2 amplias parrillas que se pueden disfrutar sin cargo."
            },
            {
              "icon": "",
              "servicio": "El mismo puede albergar hasta 60 personas."
            },
            {
              "icon": "",
              "servicio": "Las instalaciones del Apart cuentan con un ascensor para mayor comodidad de los pasajeros."
            },
            {
              "icon": "",
              "servicio": "Wi-Fi."
            }
          ],
          "adjuntos": [
            {
              "img": "melewe01.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe08.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe02.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe03.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe04.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe05.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe06.jpg",
              "descripcion": ""
            },
            {
              "img": "melewe07.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Melewe Villa la Angostura",
          "ubicacion": "",
          "otros": "",
          "descripcion": "El Apart Hotel presenta una excelente vista al Lago Nahuel Huapi y al bosque andino patagónico. Inaugurado en Diciembre de 2006, cuenta con 10 departamentos modulables con capacidad de hasta 5 personas. Las Cabañas fueron inauguradas en Noviembre del 2003, con 3 dormitorios cada una, y una capacidad total de 6 personas.",
          "link": "",
          "contacto": "",
          "servicios": [
            {
              "icon": "",
              "servicio": "Apart Hotel"
            },
            {
              "icon": "",
              "servicio": "Salón desayunador"
            },
            {
              "icon": "",
              "servicio": "Zona WI - Fi"
            },
            {
              "icon": "",
              "servicio": "Servicio de mucama y blanco."
            },
            {
              "icon": "",
              "servicio": "Teléfono DDN y DDI en todas las unidades"
            },
            {
              "icon": "",
              "servicio": "Calefacción central"
            },
            {
              "icon": "",
              "servicio": "Cocina totalmente equipada"
            },
            {
              "icon": "",
              "servicio": "Cuna y ropa de cama para bebes"
            },
            {
              "icon": "",
              "servicio": "Cabañas"
            },
            {
              "icon": "",
              "servicio": "Calefación central"
            },
            {
              "icon": "",
              "servicio": "Cajas de seguridad en todas las unidades"
            },
            {
              "icon": "",
              "servicio": "3 Dormitorios y dos baños"
            },
            {
              "icon": "",
              "servicio": "Parrilla individual"
            },
            {
              "icon": "",
              "servicio": "Living con hogar a leña"
            },
            {
              "icon": "",
              "servicio": "Generales"
            },
            {
              "icon": "",
              "servicio": "Quincho con capacidad para 60 personas sin cargo para los huéspedes del complejo."
            },
            {
              "icon": "",
              "servicio": "Parque con juegos infantiles"
            },
            {
              "icon": "",
              "servicio": "Bajada pedestre al lago Nahuel Huapi (no para embarcaciones)"
            },
            {
              "icon": "",
              "servicio": "Vista al lago Nahuel Huapi"
            },
            {
              "icon": "",
              "servicio": "Estacionamiento semicubierto"
            },
            {
              "icon": "",
              "servicio": "Cajas de seguridad en todas las unidades"
            },
            {
              "icon": "",
              "servicio": "Salón de usos múltiples (SUM)"
            },
            {
              "icon": "",
              "servicio": "Recepcion las 24 horas"
            },
            {
              "icon": "",
              "servicio": "Guarda esqui"
            },
            {
              "icon": "",
              "servicio": "DIRECTV"
            }
          ],
          "adjuntos": [
            {
              "img": "angostura01.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura02.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura03.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura04.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura05.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura06.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura07.jpg",
              "descripcion": ""
            },
            {
              "img": "angostura08.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Apart Hotel Melewe",
          "ubicacion": "Caviahue Piñoneros s/n",
          "otros": "",
          "descripcion": "En esta villa de montaña, la naturaleza ha moldeado un paisaje puro que invita a relajarse y admirar los encantadores rincones de la cordillera neuquina; como así también a disfrutar a pleno de la montaña durante el invierno. Recientemente inaugurado a escasos metros del Centro Internacional de Ski de Caviahue contamos con un Apart Hotel con 12 departamentos de un dormitorio con capacidad para 3 personas.",
          "link": "",
          "contacto": "",
          "servicios": [
            {
              "icon": "",
              "servicio": "Cocina – comedor."
            },
            {
              "icon": "",
              "servicio": "Calefacción central."
            },
            {
              "icon": "",
              "servicio": "Guarda ski."
            },
            {
              "icon": "",
              "servicio": "TV Satelital."
            },
            {
              "icon": "",
              "servicio": "Recepción las 24hs."
            },
            {
              "icon": "",
              "servicio": "Servicio de desayuno en el departamento."
            },
            {
              "icon": "",
              "servicio": "Servicio de mucama y ropa blanca."
            },
            {
              "icon": "",
              "servicio": "Cajas de seguridad en todas las unidades."
            },
            {
              "icon": "",
              "servicio": "Wi Fi."
            },
            {
              "icon": "",
              "servicio": "Departamento equipado para personas con capacidades diferentes."
            }
          ]
        },
        {
          "lugar": "Apart Hotel Melewe",
          "ubicacion": "Moquehue",
          "otros": "",
          "descripcion": "Enclavada al pie del cerro Bandera y a orillas del arroyo Quillahue, nuestra hostería está íntegramente construida en madera y piedra, construcción típica de la zona, en armonía total con el paisaje, brindándonos una imagen de montaña inigualable y una gran calidez tanto en su entorno como en sus interiores. Con 19 habitaciones de gran confort y vistas espectaculares con baño privado y dos cómodos estar con TV satelital. Ofrece un restaurante con variedad de platos en un ambiente cálido y confortable. Asimismo contamos con 3 cabañas de 2 dormitorios con capacidad hasta para 6 personas.",
          "link": "",
          "contacto": "",
          "servicios": [
            {
              "icon": "",
              "servicio": "Habitaciones dobles y triples con baño privado."
            },
            {
              "icon": "",
              "servicio": "Calefacción individual."
            },
            {
              "icon": "",
              "servicio": "TV Satelital en cabañas y lobby."
            },
            {
              "icon": "",
              "servicio": "Desayuno en Restaurante."
            },
            {
              "icon": "",
              "servicio": "Servicio de mucamas y ropa blanca."
            },
            {
              "icon": "",
              "servicio": "Parque con juegos infantiles."
            },
            {
              "icon": "",
              "servicio": "Recepción hasta las 00.00 hs."
            }
          ]
        },
        {
          "lugar": "Hotel Austral (Neuquén)",
          "ubicacion": "Rivadavia 354",
          "descripcion": "Este moderno hotel está situado en el centro de Neuquén, cerca de las tiendas y locales de ocio, y ofrece una decoración de diseño y habitaciones con espectaculares vistas. El establecimiento dispone de conexión Wi-Fi gratuita. El Hotel Austral Neuquén cuenta con elegantes habitaciones con TV de pantalla plana y una decoración actual. Todas las habitaciones incluyen un baño privado con ducha. Los huéspedes podrán comenzar el día con un completo desayuno bufé que incluye mermeladas regionales y zumos recién exprimidos. El Austral Neuquén está situado a 2 km del casino. El servicio de información turística podrá facilitarle información sobre los lugares de interés de la zona. El hotel cuenta con una recepción abierta las 24 horas y se encuentra a 5 km del aeropuerto Presidente Perón.",
          "link": "",
          "contacto": "",
          "otros": "Este Hotel se puede pagar con descuento por planilla."
        }
      ]
    },
    {
      "provincia": "Chubut",
      "lugares": [
        {
          "lugar": "Apart Hotel Los Tulipanes",
          "ubicacion": "Lewis Jones 150 Puerto Madryn",
          "otros": "",
          "descripcion": "Puerto Madryn es una ciudad estratégicamente ubicada. Puerta de entrada de la Península de Valdés, provincia del Chubut, Republica Argentina. Un sitio privilegiado que es tomado como base residencial para poder visitar y conocer la Patagonia argentina. La ciudad ofrece variadas ofertas recreativas, lo que la convierten en un atractivo en si mismo durante todo el año. Su ubicación privilegiada a la orilla del Golfo Nuevo la convierte en la ciudad indicada para comenzar un ecoturismo inolvidable rebosante de naturaleza. Entre mayo y octubre podremos asistir sorprendidos al festival que nos brindan las Ballenas Francas del Sur",
          "link": "",
          "contacto": "",
          "adjuntos": [
            {
              "img": "hotel_tulipanes_1.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_2.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_3.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_4.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_5.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_6.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_7.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_tulipanes_8.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Apart Hotel Patagonia",
          "ubicacion": "Albarracín 45 Puerto Madryn",
          "otros": "",
          "descripcion": "Patagonia Apart Hotel le ofrece la posibilidad de pasar  sus vacaciones en Puerto Madryn  donde podrá realizar todo tipo de actividades. Podrá disfrutar de sus playas ya que el Hotel se encuentra a solo 80 metros de la costa. Le brindamos todas las comodidades y servicios para una estadía confortable. Habitaciones con y sin balcón y vista al mar o a la ciudad, luminosas y modernas. Tanto las habitaciones como los departamentos cuentan con servicio de TV por cable, teléfono con DDI y DDN, y calefacción individual. Amplios departamentos con cocina, completamente equipados para 2 a 6 personas. Salón desayunador y salas de lectura y estar cálidamente decoradas.",
          "link": "",
          "contacto": "",
          "adjuntos": [
            {
              "img": "hotel_patagonia_1.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_2.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_3.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_4.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_5.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_6.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_7.jpg",
              "descripcion": ""
            },
            {
              "img": "hotel_patagonia_8.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Cabañas Y Posadas KO’OSH",
          "ubicacion": "EL Hoyo Chubut  Ruta 40 km 1901,5",
          "otros": "",
          "descripcion": "En la localidad de El Hoyo, Aldea Rural dentro de la Comarca Andina del Paralelo 42º. Nuestro establecimiento está en un lugar estratégico sobre la ruta 40, en el 'corazón' de esta hermosa zona: ideal para amantes de los lugares tranquilos, del ambiente rural, familiar y sencillo de nuestra Comarca. Estamos 12 km al sur de El Bolsón, 12 km al este de Lago Puelo, 140 km al sur de Bariloche y 150 km al norte de Esquel. En esta zona es ideal contar con un vehículo para los traslados, ya que las distancias para los paseos son de entre 2 y 15 km a la redonda (la mayoría de ellos). Pero también pueden llegar y manejarse en micro: la parada les queda justo frente a las cabañas; o con excursiones organizadas en las cuales los pasan a buscar por aquí.",
          "link": "",
          "contacto": "",
          "adjuntos": [
            {
              "img": "cabanas_ko.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko1.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko2.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko3.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko4.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko5.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko6.jpg",
              "descripcion": ""
            },
            {
              "img": "cabanas_ko7.jpg",
              "descripcion": ""
            }
          ]
        },
        {
          "lugar": "Cabañas Kairos",
          "ubicacion": "",
          "otros": "Este Hotel se puede pagar con descuento por planilla.",
          "descripcion": "Nuestras cabañas se encuentran en Las Golondrinas, Provincia de Chubut. Ubicadas a escasos 300 Mts del paralelo 42, dentro de un Bosque nativo con arroyo, armonizando la música del agua con el entorno natural, generando un ambiente de total calidez. Ofrecemos un predio propio, con absoluta seguridad para que los niños puedan disfrutar del parque y los adultos puedan descansar, relajarse y cargar energías positivas en contacto con la naturaleza patagónica. Conozca nuestras cabañas y las comodidades que le ofrecemos para que disfrute descansando con nosotros.",
          "link": "",
          "contacto": ""
        }
      ]
    }
  ],
  "msg": true
}

/** https://www.mutualmagisterio.org.ar/rio_negro.html */